OpenFOAM-3.0.0/tutorials/lagrangian/simpleReactingParcelFoam/verticalChannel/constant/reactions
species
(
    air
    H2O
);

reactions
{}
